{
    "ENSG00000000003": 0,
    "ENSG00000000005": 1,
    "ENSG00000000419": 2,
    "ENSG00000000457": 3,
    "ENSG00000000460": 4,
    "ENSG00000000938": 5,
    "ENSG00000000971": 6,
    "ENSG00000001036": 7,
    "ENSG00000001084": 8,
    "ENSG00000001167": 9,
    "ENSG00000001460": 10,
    "ENSG00000001461": 11,
    "ENSG00000001497": 12,
    "ENSG00000001561": 13,
    "ENSG00000001617": 14,
    "ENSG00000001626": 15,
    "ENSG00000001629": 16,
    "ENSG00000001630": 17,
    "ENSG00000001631": 18,
    "ENSG00000002016": 19,
    "ENSG00000002079": 20,
    "ENSG00000002330": 21,
    "ENSG00000002549": 22,
    "ENSG00000002586": 23,
    "ENSG00000002587": 24,
    "ENSG00000002726": 25,
    "ENSG00000002745": 26,
    "ENSG00000002746": 27,
    "ENSG00000002822": 28,
    "ENSG00000002834": 29,
    "ENSG00000002919": 30,
    "ENSG00000002933": 31,
    "ENSG00000003056": 32,
    "ENSG00000003096": 33,
    "ENSG00000003137": 34,
    "ENSG00000003147": 35,
    "ENSG00000003249": 36,
    "ENSG00000003393": 37,
    "ENSG00000003400": 38,
    "ENSG00000003402": 39,
    "ENSG00000003436": 40,
    "ENSG00000003509": 41,
    "ENSG00000003756": 42,
    "ENSG00000003987": 43,
    "ENSG00000003989": 44,
    "ENSG00000004059": 45,
    "ENSG00000004139": 46,
    "ENSG00000004142": 47,
    "ENSG00000004399": 48,
    "ENSG00000004455": 49,
    "ENSG00000004468": 50,
    "ENSG00000004478": 51,
    "ENSG00000004487": 52,
    "ENSG00000004534": 53,
    "ENSG00000004660": 54,
    "ENSG00000004700": 55,
    "ENSG00000004766": 56,
    "ENSG00000004776": 57,
    "ENSG00000004777": 58,
    "ENSG00000004779": 59,
    "ENSG00000004799": 60,
    "ENSG00000004809": 61,
    "ENSG00000004838": 62,
    "ENSG00000004846": 63,
    "ENSG00000004848": 64,
    "ENSG00000004864": 65,
    "ENSG00000004866": 66,
    "ENSG00000004897": 67,
    "ENSG00000004939": 68,
    "ENSG00000004948": 69,
    "ENSG00000004961": 70,
    "ENSG00000004975": 71,
    "ENSG00000005001": 72,
    "ENSG00000005007": 73,
    "ENSG00000005020": 74,
    "ENSG00000005022": 75,
    "ENSG00000005059": 76,
    "ENSG00000005073": 77,
    "ENSG00000005075": 78,
    "ENSG00000005100": 79,
    "ENSG00000005102": 80,
    "ENSG00000005108": 81,
    "ENSG00000005156": 82,
    "ENSG00000005175": 83,
    "ENSG00000005187": 84,
    "ENSG00000005189": 85,
    "ENSG00000005194": 86,
    "ENSG00000005206": 87,
    "ENSG00000005238": 88,
    "ENSG00000005243": 89,
    "ENSG00000005249": 90,
    "ENSG00000005302": 91,
    "ENSG00000005339": 92,
    "ENSG00000005379": 93,
    "ENSG00000005381": 94,
    "ENSG00000005421": 95,
    "ENSG00000005436": 96,
    "ENSG00000005448": 97,
    "ENSG00000005469": 98,
    "ENSG00000005471": 99,
    "ENSG00000005483": 100,
    "ENSG00000005486": 101,
    "ENSG00000005513": 102,
    "ENSG00000005700": 103,
    "ENSG00000005801": 104,
    "ENSG00000005810": 105,
    "ENSG00000005812": 106,
    "ENSG00000005844": 107,
    "ENSG00000005882": 108,
    "ENSG00000005884": 109,
    "ENSG00000005889": 110,
    "ENSG00000005893": 111,
    "ENSG00000005961": 112,
    "ENSG00000005981": 113,
    "ENSG00000006007": 114,
    "ENSG00000006015": 115,
    "ENSG00000006016": 116,
    "ENSG00000006025": 117,
    "ENSG00000006042": 118,
    "ENSG00000006047": 119,
    "ENSG00000006059": 120,
    "ENSG00000006062": 121,
    "ENSG00000006071": 122,
    "ENSG00000006116": 123,
    "ENSG00000006118": 124,
    "ENSG00000006125": 125,
    "ENSG00000006128": 126,
    "ENSG00000006194": 127,
    "ENSG00000006210": 128,
    "ENSG00000006282": 129,
    "ENSG00000006283": 130,
    "ENSG00000006327": 131,
    "ENSG00000006377": 132,
    "ENSG00000006432": 133,
    "ENSG00000006451": 134,
    "ENSG00000006453": 135,
    "ENSG00000006459": 136,
    "ENSG00000006468": 137,
    "ENSG00000006530": 138,
    "ENSG00000006534": 139,
    "ENSG00000006555": 140,
    "ENSG00000006576": 141,
    "ENSG00000006606": 142,
    "ENSG00000006607": 143,
    "ENSG00000006611": 144,
    "ENSG00000006625": 145,
    "ENSG00000006634": 146,
    "ENSG00000006638": 147,
    "ENSG00000006652": 148,
    "ENSG00000006659": 149,
    "ENSG00000006695": 150,
    "ENSG00000006704": 151,
    "ENSG00000006712": 152,
    "ENSG00000006715": 153,
    "ENSG00000006740": 154,
    "ENSG00000006744": 155,
    "ENSG00000006747": 156,
    "ENSG00000006756": 157,
    "ENSG00000006757": 158,
    "ENSG00000006788": 159,
    "ENSG00000006831": 160,
    "ENSG00000006837": 161,
    "ENSG00000007001": 162,
    "ENSG00000007038": 163,
    "ENSG00000007047": 164,
    "ENSG00000007062": 165,
    "ENSG00000007080": 166,
    "ENSG00000007129": 167,
    "ENSG00000007168": 168,
    "ENSG00000007171": 169,
    "ENSG00000007174": 170,
    "ENSG00000007202": 171,
    "ENSG00000007216": 172,
    "ENSG00000007237": 173,
    "ENSG00000007255": 174,
    "ENSG00000007264": 175,
    "ENSG00000007306": 176,
    "ENSG00000007312": 177,
    "ENSG00000007314": 178,
    "ENSG00000007341": 179,
    "ENSG00000007350": 180,
    "ENSG00000007372": 181,
    "ENSG00000007376": 182,
    "ENSG00000007384": 183,
    "ENSG00000007392": 184,
    "ENSG00000007402": 185,
    "ENSG00000007516": 186,
    "ENSG00000007520": 187,
    "ENSG00000007541": 188,
    "ENSG00000007545": 189,
    "ENSG00000007866": 190,
    "ENSG00000007908": 191,
    "ENSG00000007923": 192,
    "ENSG00000007933": 193,
    "ENSG00000007944": 194,
    "ENSG00000007952": 195,
    "ENSG00000007968": 196,
    "ENSG00000008018": 197,
    "ENSG00000008056": 198,
    "ENSG00000008083": 199,
    "ENSG00000008086": 200,
    "ENSG00000008118": 201,
    "ENSG00000008128": 202,
    "ENSG00000008130": 203,
    "ENSG00000008196": 204,
    "ENSG00000008197": 205,
    "ENSG00000008226": 206,
    "ENSG00000008256": 207,
    "ENSG00000008277": 208,
    "ENSG00000008282": 209,
    "ENSG00000008283": 210,
    "ENSG00000008294": 211,
    "ENSG00000008300": 212,
    "ENSG00000008311": 213,
    "ENSG00000008323": 214,
    "ENSG00000008324": 215,
    "ENSG00000008382": 216,
    "ENSG00000008394": 217,
    "ENSG00000008405": 218,
    "ENSG00000008438": 219,
    "ENSG00000008441": 220,
    "ENSG00000008513": 221,
    "ENSG00000008516": 222,
    "ENSG00000008517": 223,
    "ENSG00000008710": 224,
    "ENSG00000008735": 225,
    "ENSG00000008838": 226,
    "ENSG00000008853": 227,
    "ENSG00000008869": 228,
    "ENSG00000008952": 229,
    "ENSG00000008988": 230,
    "ENSG00000009307": 231,
    "ENSG00000009335": 232,
    "ENSG00000009413": 233,
    "ENSG00000009694": 234,
    "ENSG00000009709": 235,
    "ENSG00000009724": 236,
    "ENSG00000009765": 237,
    "ENSG00000009780": 238,
    "ENSG00000009790": 239,
    "ENSG00000009830": 240,
    "ENSG00000009844": 241,
    "ENSG00000009950": 242,
    "ENSG00000009954": 243,
    "ENSG00000010017": 244,
    "ENSG00000010030": 245,
    "ENSG00000010072": 246,
    "ENSG00000010165": 247,
    "ENSG00000010219": 248,
    "ENSG00000010244": 249,
    "ENSG00000010256": 250,
    "ENSG00000010270": 251,
    "ENSG00000010278": 252,
    "ENSG00000010282": 253,
    "ENSG00000010292": 254,
    "ENSG00000010295": 255,
    "ENSG00000010310": 256,
    "ENSG00000010318": 257,
    "ENSG00000010319": 258,
    "ENSG00000010322": 259,
    "ENSG00000010327": 260,
    "ENSG00000010361": 261,
    "ENSG00000010379": 262,
    "ENSG00000010404": 263,
    "ENSG00000010438": 264,
    "ENSG00000010539": 265,
    "ENSG00000010610": 266,
    "ENSG00000010626": 267,
    "ENSG00000010671": 268,
    "ENSG00000010704": 269,
    "ENSG00000010803": 270,
    "ENSG00000010810": 271,
    "ENSG00000010818": 272,
    "ENSG00000010932": 273,
    "ENSG00000011007": 274,
    "ENSG00000011009": 275,
    "ENSG00000011021": 276,
    "ENSG00000011028": 277,
    "ENSG00000011052": 278,
    "ENSG00000011083": 279,
    "ENSG00000011105": 280,
    "ENSG00000011114": 281,
    "ENSG00000011132": 282,
    "ENSG00000011143": 283,
    "ENSG00000011198": 284,
    "ENSG00000011201": 285,
    "ENSG00000011243": 286,
    "ENSG00000011258": 287,
    "ENSG00000011260": 288,
    "ENSG00000011275": 289,
    "ENSG00000011295": 290,
    "ENSG00000011304": 291,
    "ENSG00000011332": 292,
    "ENSG00000011347": 293,
    "ENSG00000011376": 294,
    "ENSG00000011405": 295,
    "ENSG00000011422": 296,
    "ENSG00000011426": 297,
    "ENSG00000011451": 298,
    "ENSG00000011454": 299,
    "ENSG00000011465": 300,
    "ENSG00000011478": 301,
    "ENSG00000011485": 302,
    "ENSG00000011523": 303,
    "ENSG00000011566": 304,
    "ENSG00000011590": 305,
    "ENSG00000011600": 306,
    "ENSG00000011638": 307,
    "ENSG00000011677": 308,
    "ENSG00000012048": 309,
    "ENSG00000012061": 310,
    "ENSG00000012124": 311,
    "ENSG00000012171": 312,
    "ENSG00000012174": 313,
    "ENSG00000012211": 314,
    "ENSG00000012223": 315,
    "ENSG00000012232": 316,
    "ENSG00000012504": 317,
    "ENSG00000012660": 318,
    "ENSG00000012779": 319,
    "ENSG00000012817": 320,
    "ENSG00000012822": 321,
    "ENSG00000012963": 322,
    "ENSG00000012983": 323,
    "ENSG00000013016": 324,
    "ENSG00000013275": 325,
    "ENSG00000013288": 326,
    "ENSG00000013293": 327,
    "ENSG00000013297": 328,
    "ENSG00000013306": 329,
    "ENSG00000013364": 330,
    "ENSG00000013374": 331,
    "ENSG00000013375": 332,
    "ENSG00000013392": 333,
    "ENSG00000013441": 334,
    "ENSG00000013503": 335,
    "ENSG00000013523": 336,
    "ENSG00000013561": 337,
    "ENSG00000013563": 338,
    "ENSG00000013573": 339,
    "ENSG00000013583": 340,
    "ENSG00000013588": 341,
    "ENSG00000013619": 342,
    "ENSG00000013725": 343,
    "ENSG00000013810": 344,
    "ENSG00000014123": 345,
    "ENSG00000014138": 346,
    "ENSG00000014164": 347,
    "ENSG00000014216": 348,
    "ENSG00000014257": 349,
    "ENSG00000014641": 350,
    "ENSG00000014824": 351,
    "ENSG00000014914": 352,
    "ENSG00000014919": 353,
    "ENSG00000015133": 354,
    "ENSG00000015153": 355,
    "ENSG00000015171": 356,
    "ENSG00000015285": 357,
    "ENSG00000015413": 358,
    "ENSG00000015475": 359,
    "ENSG00000015479": 360,
    "ENSG00000015520": 361,
    "ENSG00000015532": 362,
    "ENSG00000015568": 363,
    "ENSG00000015592": 364,
    "ENSG00000015676": 365,
    "ENSG00000016082": 366,
    "ENSG00000016391": 367,
    "ENSG00000016402": 368,
    "ENSG00000016490": 369,
    "ENSG00000016602": 370,
    "ENSG00000016864": 371,
    "ENSG00000017260": 372,
    "ENSG00000017427": 373,
    "ENSG00000017483": 374,
    "ENSG00000017797": 375,
    "ENSG00000018189": 376,
    "ENSG00000018236": 377,
    "ENSG00000018280": 378,
    "ENSG00000018408": 379,
    "ENSG00000018510": 380,
    "ENSG00000018607": 381,
    "ENSG00000018610": 382,
    "ENSG00000018625": 383,
    "ENSG00000018699": 384,
    "ENSG00000018869": 385,
    "ENSG00000019102": 386,
    "ENSG00000019144": 387,
    "ENSG00000019169": 388,
    "ENSG00000019186": 389,
    "ENSG00000019485": 390,
    "ENSG00000019505": 391,
    "ENSG00000019549": 392,
    "ENSG00000019582": 393,
    "ENSG00000019991": 394,
    "ENSG00000019995": 395,
    "ENSG00000020129": 396,
    "ENSG00000020181": 397,
    "ENSG00000020219": 398,
    "ENSG00000020256": 399,
    "ENSG00000020426": 400,
    "ENSG00000020577": 401,
    "ENSG00000020633": 402,
    "ENSG00000020922": 403,
    "ENSG00000021300": 404,
    "ENSG00000021355": 405,
    "ENSG00000021461": 406,
    "ENSG00000021488": 407,
    "ENSG00000021574": 408,
    "ENSG00000021645": 409,
    "ENSG00000021762": 410,
    "ENSG00000021776": 411,
    "ENSG00000021826": 412,
    "ENSG00000021852": 413,
    "ENSG00000022267": 414,
    "ENSG00000022277": 415,
    "ENSG00000022355": 416,
    "ENSG00000022556": 417,
    "ENSG00000022567": 418,
    "ENSG00000022840": 419,
    "ENSG00000022976": 420,
    "ENSG00000023041": 421,
    "ENSG00000023171": 422,
    "ENSG00000023191": 423,
    "ENSG00000023228": 424,
    "ENSG00000023287": 425,
    "ENSG00000023318": 426,
    "ENSG00000023330": 427,
    "ENSG00000023445": 428,
    "ENSG00000023516": 429,
    "ENSG00000023572": 430,
    "ENSG00000023608": 431,
    "ENSG00000023697": 432,
    "ENSG00000023734": 433,
    "ENSG00000023839": 434,
    "ENSG00000023892": 435,
    "ENSG00000023902": 436,
    "ENSG00000023909": 437,
    "ENSG00000024048": 438,
    "ENSG00000024422": 439,
    "ENSG00000024526": 440,
    "ENSG00000024862": 441,
    "ENSG00000025039": 442,
    "ENSG00000025156": 443,
    "ENSG00000025293": 444,
    "ENSG00000025423": 445,
    "ENSG00000025434": 446,
    "ENSG00000025708": 447,
    "ENSG00000025770": 448,
    "ENSG00000025772": 449,
    "ENSG00000025796": 450,
    "ENSG00000025800": 451,
    "ENSG00000026025": 452,
    "ENSG00000026036": 453,
    "ENSG00000026103": 454,
    "ENSG00000026297": 455,
    "ENSG00000026508": 456,
    "ENSG00000026559": 457,
    "ENSG00000026652": 458,
    "ENSG00000026751": 459,
    "ENSG00000026950": 460,
    "ENSG00000027001": 461,
    "ENSG00000027075": 462,
    "ENSG00000027644": 463,
    "ENSG00000027697": 464,
    "ENSG00000027847": 465,
    "ENSG00000027869": 466,
    "ENSG00000028116": 467,
    "ENSG00000028137": 468,
    "ENSG00000028203": 469,
    "ENSG00000028277": 470,
    "ENSG00000028310": 471,
    "ENSG00000028528": 472,
    "ENSG00000028839": 473,
    "ENSG00000029153": 474,
    "ENSG00000029363": 475,
    "ENSG00000029364": 476,
    "ENSG00000029534": 477,
    "ENSG00000029559": 478,
    "ENSG00000029639": 479,
    "ENSG00000029725": 480,
    "ENSG00000029993": 481,
    "ENSG00000030066": 482,
    "ENSG00000030110": 483,
    "ENSG00000030304": 484,
    "ENSG00000030419": 485,
    "ENSG00000030582": 486,
    "ENSG00000031003": 487,
    "ENSG00000031081": 488,
    "ENSG00000031691": 489,
    "ENSG00000031698": 490,
    "ENSG00000031823": 491,
    "ENSG00000032219": 492,
    "ENSG00000032389": 493,
    "ENSG00000032444": 494,
    "ENSG00000032742": 495,
    "ENSG00000033011": 496,
    "ENSG00000033030": 497,
    "ENSG00000033050": 498,
    "ENSG00000033100": 499,
    "ENSG00000033122": 500,
    "ENSG00000033170": 501,
    "ENSG00000033178": 502,
    "ENSG00000033327": 503,
    "ENSG00000033627": 504,
    "ENSG00000033800": 505,
    "ENSG00000033867": 506,
    "ENSG00000034053": 507,
    "ENSG00000034152": 508,
    "ENSG00000034239": 509,
    "ENSG00000034510": 510,
    "ENSG00000034533": 511,
    "ENSG00000034677": 512,
    "ENSG00000034693": 513,
    "ENSG00000034713": 514,
    "ENSG00000034971": 515,
    "ENSG00000035115": 516,
    "ENSG00000035141": 517,
    "ENSG00000035403": 518,
    "ENSG00000035499": 519,
    "ENSG00000035664": 520,
    "ENSG00000035681": 521,
    "ENSG00000035687": 522,
    "ENSG00000035720": 523,
    "ENSG00000035862": 524,
    "ENSG00000035928": 525,
    "ENSG00000036054": 526,
    "ENSG00000036257": 527,
    "ENSG00000036448": 528,
    "ENSG00000036473": 529,
    "ENSG00000036530": 530,
    "ENSG00000036549": 531,
    "ENSG00000036565": 532,
    "ENSG00000036672": 533,
    "ENSG00000036828": 534,
    "ENSG00000037042": 535,
    "ENSG00000037241": 536,
    "ENSG00000037280": 537,
    "ENSG00000037474": 538,
    "ENSG00000037637": 539,
    "ENSG00000037749": 540,
    "ENSG00000037757": 541,
    "ENSG00000037897": 542,
    "ENSG00000037965": 543,
    "ENSG00000038002": 544,
    "ENSG00000038210": 545,
    "ENSG00000038219": 546,
    "ENSG00000038274": 547,
    "ENSG00000038295": 548,
    "ENSG00000038358": 549,
    "ENSG00000038382": 550,
    "ENSG00000038427": 551,
    "ENSG00000038532": 552,
    "ENSG00000038945": 553,
    "ENSG00000039068": 554,
    "ENSG00000039123": 555,
    "ENSG00000039139": 556,
    "ENSG00000039319": 557,
    "ENSG00000039523": 558,
    "ENSG00000039537": 559,
    "ENSG00000039560": 560,
    "ENSG00000039600": 561,
    "ENSG00000039650": 562,
    "ENSG00000039987": 563,
    "ENSG00000040199": 564,
    "ENSG00000040275": 565,
    "ENSG00000040341": 566,
    "ENSG00000040487": 567,
    "ENSG00000040531": 568,
    "ENSG00000040608": 569,
    "ENSG00000040633": 570,
    "ENSG00000040731": 571,
    "ENSG00000040933": 572,
    "ENSG00000041353": 573,
    "ENSG00000041357": 574,
    "ENSG00000041515": 575,
    "ENSG00000041802": 576,
    "ENSG00000041880": 577,
    "ENSG00000041982": 578,
    "ENSG00000041988": 579,
    "ENSG00000042062": 580,
    "ENSG00000042088": 581,
    "ENSG00000042286": 582,
    "ENSG00000042304": 583,
    "ENSG00000042317": 584,
    "ENSG00000042429": 585,
    "ENSG00000042445": 586,
    "ENSG00000042493": 587,
    "ENSG00000042753": 588,
    "ENSG00000042781": 589,
    "ENSG00000042813": 590,
    "ENSG00000042832": 591,
    "ENSG00000042980": 592,
    "ENSG00000043039": 593,
    "ENSG00000043093": 594,
    "ENSG00000043143": 595,
    "ENSG00000043355": 596,
    "ENSG00000043462": 597,
    "ENSG00000043514": 598,
    "ENSG00000043591": 599,
    "ENSG00000044012": 600,
    "ENSG00000044090": 601,
    "ENSG00000044115": 602,
    "ENSG00000044446": 603,
    "ENSG00000044459": 604,
    "ENSG00000044524": 605,
    "ENSG00000044574": 606,
    "ENSG00000046604": 607,
    "ENSG00000046647": 608,
    "ENSG00000046651": 609,
    "ENSG00000046653": 610,
    "ENSG00000046774": 611,
    "ENSG00000046889": 612,
    "ENSG00000047056": 613,
    "ENSG00000047188": 614,
    "ENSG00000047230": 615,
    "ENSG00000047249": 616,
    "ENSG00000047315": 617,
    "ENSG00000047346": 618,
    "ENSG00000047365": 619,
    "ENSG00000047410": 620,
    "ENSG00000047457": 621,
    "ENSG00000047578": 622,
    "ENSG00000047579": 623,
    "ENSG00000047597": 624,
    "ENSG00000047617": 625,
    "ENSG00000047621": 626,
    "ENSG00000047634": 627,
    "ENSG00000047644": 628,
    "ENSG00000047648": 629,
    "ENSG00000047662": 630,
    "ENSG00000047849": 631,
    "ENSG00000047932": 632,
    "ENSG00000047936": 633,
    "ENSG00000048028": 634,
    "ENSG00000048052": 635,
    "ENSG00000048140": 636,
    "ENSG00000048162": 637,
    "ENSG00000048342": 638,
    "ENSG00000048392": 639,
    "ENSG00000048405": 640,
    "ENSG00000048462": 641,
    "ENSG00000048471": 642,
    "ENSG00000048540": 643,
    "ENSG00000048544": 644,
    "ENSG00000048545": 645,
    "ENSG00000048649": 646,
    "ENSG00000048707": 647,
    "ENSG00000048740": 648,
    "ENSG00000048828": 649,
    "ENSG00000048991": 650,
    "ENSG00000049089": 651,
    "ENSG00000049130": 652,
    "ENSG00000049167": 653,
    "ENSG00000049192": 654,
    "ENSG00000049239": 655,
    "ENSG00000049245": 656,
    "ENSG00000049246": 657,
    "ENSG00000049247": 658,
    "ENSG00000049249": 659,
    "ENSG00000049283": 660,
    "ENSG00000049323": 661,
    "ENSG00000049449": 662,
    "ENSG00000049540": 663,
    "ENSG00000049541": 664,
    "ENSG00000049618": 665,
    "ENSG00000049656": 666,
    "ENSG00000049759": 667,
    "ENSG00000049768": 668,
    "ENSG00000049769": 669,
    "ENSG00000049860": 670,
    "ENSG00000049883": 671,
    "ENSG00000050030": 672,
    "ENSG00000050130": 673,
    "ENSG00000050165": 674,
    "ENSG00000050327": 675,
    "ENSG00000050344": 676,
    "ENSG00000050393": 677,
    "ENSG00000050405": 678,
    "ENSG00000050426": 679,
    "ENSG00000050438": 680,
    "ENSG00000050555": 681,
    "ENSG00000050628": 682,
    "ENSG00000050730": 683,
    "ENSG00000050748": 684,
    "ENSG00000050767": 685,
    "ENSG00000050820": 686,
    "ENSG00000051009": 687,
    "ENSG00000051108": 688,
    "ENSG00000051128": 689,
    "ENSG00000051180": 690,
    "ENSG00000051341": 691,
    "ENSG00000051382": 692,
    "ENSG00000051523": 693,
    "ENSG00000051596": 694,
    "ENSG00000051620": 695,
    "ENSG00000051825": 696,
    "ENSG00000052126": 697,
    "ENSG00000052344": 698,
    "ENSG00000052723": 699,
    "ENSG00000052749": 700,
    "ENSG00000052795": 701,
    "ENSG00000052802": 702,
    "ENSG00000052841": 703,
    "ENSG00000052850": 704,
    "ENSG00000053108": 705,
    "ENSG00000053254": 706,
    "ENSG00000053328": 707,
    "ENSG00000053371": 708,
    "ENSG00000053372": 709,
    "ENSG00000053438": 710,
    "ENSG00000053501": 711,
    "ENSG00000053524": 712,
    "ENSG00000053702": 713,
    "ENSG00000053747": 714,
    "ENSG00000053770": 715,
    "ENSG00000053900": 716,
    "ENSG00000053918": 717,
    "ENSG00000054116": 718,
    "ENSG00000054118": 719,
    "ENSG00000054148": 720,
    "ENSG00000054179": 721,
    "ENSG00000054219": 722,
    "ENSG00000054267": 723,
    "ENSG00000054277": 724,
    "ENSG00000054282": 725,
    "ENSG00000054356": 726,
    "ENSG00000054392": 727,
    "ENSG00000054523": 728,
    "ENSG00000054598": 729,
    "ENSG00000054611": 730,
    "ENSG00000054654": 731,
    "ENSG00000054690": 732,
    "ENSG00000054793": 733,
    "ENSG00000054796": 734,
    "ENSG00000054803": 735,
    "ENSG00000054938": 736,
    "ENSG00000054965": 737,
    "ENSG00000054967": 738,
    "ENSG00000054983": 739,
    "ENSG00000055044": 740,
    "ENSG00000055070": 741,
    "ENSG00000055118": 742,
    "ENSG00000055130": 743,
    "ENSG00000055147": 744,
    "ENSG00000055163": 745,
    "ENSG00000055208": 746,
    "ENSG00000055211": 747,
    "ENSG00000055332": 748,
    "ENSG00000055483": 749,
    "ENSG00000055609": 750,
    "ENSG00000055732": 751,
    "ENSG00000055813": 752,
    "ENSG00000055917": 753,
    "ENSG00000055950": 754,
    "ENSG00000055955": 755,
    "ENSG00000055957": 756,
    "ENSG00000056050": 757,
    "ENSG00000056097": 758,
    "ENSG00000056277": 759,
    "ENSG00000056291": 760,
    "ENSG00000056487": 761,
    "ENSG00000056558": 762,
    "ENSG00000056586": 763,
    "ENSG00000056736": 764,
    "ENSG00000056972": 765,
    "ENSG00000056998": 766,
    "ENSG00000057019": 767,
    "ENSG00000057149": 768,
    "ENSG00000057252": 769,
    "ENSG00000057294": 770,
    "ENSG00000057468": 771,
    "ENSG00000057593": 772,
    "ENSG00000057608": 773,
    "ENSG00000057657": 774,
    "ENSG00000057663": 775,
    "ENSG00000057704": 776,
    "ENSG00000057757": 777,
    "ENSG00000057935": 778,
    "ENSG00000058056": 779,
    "ENSG00000058063": 780,
    "ENSG00000058085": 781,
    "ENSG00000058091": 782,
    "ENSG00000058262": 783,
    "ENSG00000058272": 784,
    "ENSG00000058335": 785,
    "ENSG00000058404": 786,
    "ENSG00000058453": 787,
    "ENSG00000058600": 788,
    "ENSG00000058668": 789,
    "ENSG00000058673": 790,
    "ENSG00000058729": 791,
    "ENSG00000058799": 792,
    "ENSG00000058804": 793,
    "ENSG00000058866": 794,
    "ENSG00000059122": 795,
    "ENSG00000059145": 796,
    "ENSG00000059377": 797,
    "ENSG00000059378": 798,
    "ENSG00000059573": 799,
    "ENSG00000059588": 800,
    "ENSG00000059691": 801,
    "ENSG00000059728": 802,
    "ENSG00000059758": 803,
    "ENSG00000059769": 804,
    "ENSG00000059804": 805,
    "ENSG00000059915": 806,
    "ENSG00000060069": 807,
    "ENSG00000060138": 808,
    "ENSG00000060140": 809,
    "ENSG00000060237": 810,
    "ENSG00000060303": 811,
    "ENSG00000060339": 812,
    "ENSG00000060491": 813,
    "ENSG00000060558": 814,
    "ENSG00000060566": 815,
    "ENSG00000060642": 816,
    "ENSG00000060656": 817,
    "ENSG00000060688": 818,
    "ENSG00000060709": 819,
    "ENSG00000060718": 820,
    "ENSG00000060749": 821,
    "ENSG00000060762": 822,
    "ENSG00000060971": 823,
    "ENSG00000060982": 824,
    "ENSG00000061273": 825,
    "ENSG00000061337": 826,
    "ENSG00000061455": 827,
    "ENSG00000061492": 828,
    "ENSG00000061656": 829,
    "ENSG00000061676": 830,
    "ENSG00000061794": 831,
    "ENSG00000061918": 832,
    "ENSG00000061936": 833,
    "ENSG00000061938": 834,
    "ENSG00000061987": 835,
    "ENSG00000062038": 836,
    "ENSG00000062096": 837,
    "ENSG00000062194": 838,
    "ENSG00000062282": 839,
    "ENSG00000062370": 840,
    "ENSG00000062485": 841,
    "ENSG00000062524": 842,
    "ENSG00000062582": 843,
    "ENSG00000062598": 844,
    "ENSG00000062650": 845,
    "ENSG00000062716": 846,
    "ENSG00000062725": 847,
    "ENSG00000062822": 848,
    "ENSG00000063015": 849,
    "ENSG00000063046": 850,
    "ENSG00000063127": 851,
    "ENSG00000063169": 852,
    "ENSG00000063176": 853,
    "ENSG00000063177": 854,
    "ENSG00000063180": 855,
    "ENSG00000063241": 856,
    "ENSG00000063244": 857,
    "ENSG00000063245": 858,
    "ENSG00000063322": 859,
    "ENSG00000063438": 860,
    "ENSG00000063515": 861,
    "ENSG00000063587": 862,
    "ENSG00000063601": 863,
    "ENSG00000063660": 864,
    "ENSG00000063761": 865,
    "ENSG00000063854": 866,
    "ENSG00000063978": 867,
    "ENSG00000064012": 868,
    "ENSG00000064042": 869,
    "ENSG00000064102": 870,
    "ENSG00000064115": 871,
    "ENSG00000064195": 872,
    "ENSG00000064199": 873,
    "ENSG00000064201": 874,
    "ENSG00000064205": 875,
    "ENSG00000064218": 876,
    "ENSG00000064225": 877,
    "ENSG00000064270": 878,
    "ENSG00000064300": 879,
    "ENSG00000064309": 880,
    "ENSG00000064313": 881,
    "ENSG00000064393": 882,
    "ENSG00000064419": 883,
    "ENSG00000064489": 884,
    "ENSG00000064490": 885,
    "ENSG00000064545": 886,
    "ENSG00000064547": 887,
    "ENSG00000064601": 888,
    "ENSG00000064607": 889,
    "ENSG00000064651": 890,
    "ENSG00000064652": 891,
    "ENSG00000064655": 892,
    "ENSG00000064666": 893,
    "ENSG00000064687": 894,
    "ENSG00000064692": 895,
    "ENSG00000064703": 896,
    "ENSG00000064726": 897,
    "ENSG00000064763": 898,
    "ENSG00000064787": 899,
    "ENSG00000064835": 900,
    "ENSG00000064886": 901,
    "ENSG00000064932": 902,
    "ENSG00000064933": 903,
    "ENSG00000064961": 904,
    "ENSG00000064989": 905,
    "ENSG00000064995": 906,
    "ENSG00000064999": 907,
    "ENSG00000065000": 908,
    "ENSG00000065029": 909,
    "ENSG00000065054": 910,
    "ENSG00000065057": 911,
    "ENSG00000065060": 912,
    "ENSG00000065135": 913,
    "ENSG00000065150": 914,
    "ENSG00000065154": 915,
    "ENSG00000065183": 916,
    "ENSG00000065243": 917,
    "ENSG00000065268": 918,
    "ENSG00000065308": 919,
    "ENSG00000065320": 920,
    "ENSG00000065325": 921,
    "ENSG00000065328": 922,
    "ENSG00000065357": 923,
    "ENSG00000065361": 924,
    "ENSG00000065371": 925,
    "ENSG00000065413": 926,
    "ENSG00000065427": 927,
    "ENSG00000065457": 928,
    "ENSG00000065485": 929,
    "ENSG00000065491": 930,
    "ENSG00000065518": 931,
    "ENSG00000065526": 932,
    "ENSG00000065534": 933,
    "ENSG00000065548": 934,
    "ENSG00000065559": 935,
    "ENSG00000065600": 936,
    "ENSG00000065609": 937,
    "ENSG00000065613": 938,
    "ENSG00000065615": 939,
    "ENSG00000065618": 940,
    "ENSG00000065621": 941,
    "ENSG00000065665": 942,
    "ENSG00000065675": 943,
    "ENSG00000065717": 944,
    "ENSG00000065802": 945,
    "ENSG00000065809": 946,
    "ENSG00000065833": 947,
    "ENSG00000065882": 948,
    "ENSG00000065883": 949,
    "ENSG00000065911": 950,
    "ENSG00000065923": 951,
    "ENSG00000065970": 952,
    "ENSG00000065978": 953,
    "ENSG00000065989": 954,
    "ENSG00000066027": 955,
    "ENSG00000066032": 956,
    "ENSG00000066044": 957,
    "ENSG00000066056": 958,
    "ENSG00000066084": 959,
    "ENSG00000066117": 960,
    "ENSG00000066135": 961,
    "ENSG00000066136": 962,
    "ENSG00000066185": 963,
    "ENSG00000066230": 964,
    "ENSG00000066248": 965,
    "ENSG00000066279": 966,
    "ENSG00000066294": 967,
    "ENSG00000066322": 968,
    "ENSG00000066336": 969,
    "ENSG00000066379": 970,
    "ENSG00000066382": 971,
    "ENSG00000066405": 972,
    "ENSG00000066422": 973,
    "ENSG00000066427": 974,
    "ENSG00000066455": 975,
    "ENSG00000066468": 976,
    "ENSG00000066557": 977,
    "ENSG00000066583": 978,
    "ENSG00000066629": 979,
    "ENSG00000066651": 980,
    "ENSG00000066654": 981,
    "ENSG00000066697": 982,
    "ENSG00000066735": 983,
    "ENSG00000066739": 984,
    "ENSG00000066777": 985,
    "ENSG00000066813": 986,
    "ENSG00000066827": 987,
    "ENSG00000066855": 988,
    "ENSG00000066923": 989,
    "ENSG00000066926": 990,
    "ENSG00000066933": 991,
    "ENSG00000067048": 992,
    "ENSG00000067057": 993,
    "ENSG00000067064": 994,
    "ENSG00000067066": 995,
    "ENSG00000067082": 996,
    "ENSG00000067113": 997,
    "ENSG00000067141": 998,
    "ENSG00000067167": 999,
    "ENSG00000067177": 1000,
    "ENSG00000067182": 1001,
    "ENSG00000067191": 1002,
    "ENSG00000067208": 1003,
    "ENSG00000067221": 1004,
    "ENSG00000067225": 1005,
    "ENSG00000067248": 1006,
    "ENSG00000067334": 1007,
    "ENSG00000067365": 1008,
    "ENSG00000067369": 1009,
    "ENSG00000067445": 1010,
    "ENSG00000067533": 1011,
    "ENSG00000067560": 1012,
    "ENSG00000067596": 1013,
    "ENSG00000067601": 1014,
    "ENSG00000067606": 1015,
    "ENSG00000067646": 1016,
    "ENSG00000067704": 1017,
    "ENSG00000067715": 1018,
    "ENSG00000067798": 1019,
    "ENSG00000067829": 1020,
    "ENSG00000067836": 1021,
    "ENSG00000067840": 1022,
    "ENSG00000067842": 1023,
    "ENSG00000067900": 1024,
    "ENSG00000067955": 1025,
    "ENSG00000067992": 1026,
    "ENSG00000068001": 1027,
    "ENSG00000068024": 1028,
    "ENSG00000068028": 1029,
    "ENSG00000068078": 1030,
    "ENSG00000068079": 1031,
    "ENSG00000068097": 1032,
    "ENSG00000068120": 1033,
    "ENSG00000068137": 1034,
    "ENSG00000068305": 1035,
    "ENSG00000068308": 1036,
    "ENSG00000068323": 1037,
    "ENSG00000068354": 1038,
    "ENSG00000068366": 1039,
    "ENSG00000068383": 1040,
    "ENSG00000068394": 1041,
    "ENSG00000068400": 1042,
    "ENSG00000068438": 1043,
    "ENSG00000068489": 1044,
    "ENSG00000068615": 1045,
    "ENSG00000068650": 1046,
    "ENSG00000068654": 1047,
    "ENSG00000068697": 1048,
    "ENSG00000068724": 1049,
    "ENSG00000068745": 1050,
    "ENSG00000068781": 1051,
    "ENSG00000068784": 1052,
    "ENSG00000068796": 1053,
    "ENSG00000068831": 1054,
    "ENSG00000068878": 1055,
    "ENSG00000068885": 1056,
    "ENSG00000068903": 1057,
    "ENSG00000068912": 1058,
    "ENSG00000068971": 1059,
    "ENSG00000068976": 1060,
    "ENSG00000068985": 1061,
    "ENSG00000069011": 1062,
    "ENSG00000069018": 1063,
    "ENSG00000069020": 1064,
    "ENSG00000069122": 1065,
    "ENSG00000069188": 1066,
    "ENSG00000069206": 1067,
    "ENSG00000069248": 1068,
    "ENSG00000069275": 1069,
    "ENSG00000069329": 1070,
    "ENSG00000069345": 1071,
    "ENSG00000069399": 1072,
    "ENSG00000069424": 1073,
    "ENSG00000069431": 1074,
    "ENSG00000069482": 1075,
    "ENSG00000069493": 1076,
    "ENSG00000069509": 1077,
    "ENSG00000069535": 1078,
    "ENSG00000069667": 1079,
    "ENSG00000069696": 1080,
    "ENSG00000069702": 1081,
    "ENSG00000069764": 1082,
    "ENSG00000069812": 1083,
    "ENSG00000069849": 1084,
    "ENSG00000069869": 1085,
    "ENSG00000069943": 1086,
    "ENSG00000069956": 1087,
    "ENSG00000069966": 1088,
    "ENSG00000069974": 1089,
    "ENSG00000069998": 1090,
    "ENSG00000070010": 1091,
    "ENSG00000070018": 1092,
    "ENSG00000070019": 1093,
    "ENSG00000070031": 1094,
    "ENSG00000070047": 1095,
    "ENSG00000070061": 1096,
    "ENSG00000070081": 1097,
    "ENSG00000070087": 1098,
    "ENSG00000070159": 1099,
    "ENSG00000070182": 1100,
    "ENSG00000070190": 1101,
    "ENSG00000070193": 1102,
    "ENSG00000070214": 1103,
    "ENSG00000070269": 1104,
    "ENSG00000070366": 1105,
    "ENSG00000070367": 1106,
    "ENSG00000070371": 1107,
    "ENSG00000070388": 1108,
    "ENSG00000070404": 1109,
    "ENSG00000070413": 1110,
    "ENSG00000070423": 1111,
    "ENSG00000070444": 1112,
    "ENSG00000070476": 1113,
    "ENSG00000070495": 1114,
    "ENSG00000070501": 1115,
    "ENSG00000070526": 1116,
    "ENSG00000070540": 1117,
    "ENSG00000070601": 1118,
    "ENSG00000070610": 1119,
    "ENSG00000070614": 1120,
    "ENSG00000070669": 1121,
    "ENSG00000070718": 1122,
    "ENSG00000070729": 1123,
    "ENSG00000070731": 1124,
    "ENSG00000070748": 1125,
    "ENSG00000070756": 1126,
    "ENSG00000070759": 1127,
    "ENSG00000070761": 1128,
    "ENSG00000070770": 1129,
    "ENSG00000070778": 1130,
    "ENSG00000070785": 1131,
    "ENSG00000070808": 1132,
    "ENSG00000070814": 1133,
    "ENSG00000070831": 1134,
    "ENSG00000070882": 1135,
    "ENSG00000070886": 1136,
    "ENSG00000070915": 1137,
    "ENSG00000070950": 1138,
    "ENSG00000070961": 1139,
    "ENSG00000070985": 1140,
    "ENSG00000071051": 1141,
    "ENSG00000071054": 1142,
    "ENSG00000071073": 1143,
    "ENSG00000071082": 1144,
    "ENSG00000071127": 1145,
    "ENSG00000071189": 1146,
    "ENSG00000071203": 1147,
    "ENSG00000071205": 1148,
    "ENSG00000071242": 1149,
    "ENSG00000071243": 1150,
    "ENSG00000071246": 1151,
    "ENSG00000071282": 1152,
    "ENSG00000071462": 1153,
    "ENSG00000071537": 1154,
    "ENSG00000071539": 1155,
    "ENSG00000071553": 1156,
    "ENSG00000071564": 1157,
    "ENSG00000071575": 1158,
    "ENSG00000071626": 1159,
    "ENSG00000071655": 1160,
    "ENSG00000071677": 1161,
    "ENSG00000071794": 1162,
    "ENSG00000071859": 1163,
    "ENSG00000071889": 1164,
    "ENSG00000071894": 1165,
    "ENSG00000071909": 1166,
    "ENSG00000071967": 1167,
    "ENSG00000071991": 1168,
    "ENSG00000071994": 1169,
    "ENSG00000072041": 1170,
    "ENSG00000072042": 1171,
    "ENSG00000072062": 1172,
    "ENSG00000072071": 1173,
    "ENSG00000072080": 1174,
    "ENSG00000072110": 1175,
    "ENSG00000072121": 1176,
    "ENSG00000072133": 1177,
    "ENSG00000072134": 1178,
    "ENSG00000072135": 1179,
    "ENSG00000072163": 1180,
    "ENSG00000072182": 1181,
    "ENSG00000072195": 1182,
    "ENSG00000072201": 1183,
    "ENSG00000072210": 1184,
    "ENSG00000072274": 1185,
    "ENSG00000072310": 1186,
    "ENSG00000072315": 1187,
    "ENSG00000072364": 1188,
    "ENSG00000072401": 1189,
    "ENSG00000072415": 1190,
    "ENSG00000072422": 1191,
    "ENSG00000072501": 1192,
    "ENSG00000072506": 1193,
    "ENSG00000072518": 1194,
    "ENSG00000072571": 1195,
    "ENSG00000072609": 1196,
    "ENSG00000072657": 1197,
    "ENSG00000072682": 1198,
    "ENSG00000072694": 1199,
    "ENSG00000072736": 1200,
    "ENSG00000072756": 1201,
    "ENSG00000072778": 1202,
    "ENSG00000072786": 1203,
    "ENSG00000072803": 1204,
    "ENSG00000072818": 1205,
    "ENSG00000072832": 1206,
    "ENSG00000072840": 1207,
    "ENSG00000072849": 1208,
    "ENSG00000072858": 1209,
    "ENSG00000072864": 1210,
    "ENSG00000072952": 1211,
    "ENSG00000072954": 1212,
    "ENSG00000072958": 1213,
    "ENSG00000073008": 1214,
    "ENSG00000073050": 1215,
    "ENSG00000073060": 1216,
    "ENSG00000073067": 1217,
    "ENSG00000073111": 1218,
    "ENSG00000073146": 1219,
    "ENSG00000073150": 1220,
    "ENSG00000073169": 1221,
    "ENSG00000073282": 1222,
    "ENSG00000073331": 1223,
    "ENSG00000073350": 1224,
    "ENSG00000073417": 1225,
    "ENSG00000073464": 1226,
    "ENSG00000073536": 1227,
    "ENSG00000073578": 1228,
    "ENSG00000073584": 1229,
    "ENSG00000073598": 1230,
    "ENSG00000073605": 1231,
    "ENSG00000073614": 1232,
    "ENSG00000073670": 1233,
    "ENSG00000073711": 1234,
    "ENSG00000073712": 1235,
    "ENSG00000073734": 1236,
    "ENSG00000073737": 1237,
    "ENSG00000073754": 1238,
    "ENSG00000073756": 1239,
    "ENSG00000073792": 1240,
    "ENSG00000073803": 1241,
    "ENSG00000073849": 1242,
    "ENSG00000073861": 1243,
    "ENSG00000073905": 1244,
    "ENSG00000073910": 1245,
    "ENSG00000073921": 1246,
    "ENSG00000073969": 1247,
    "ENSG00000074047": 1248,
    "ENSG00000074054": 1249,
    "ENSG00000074071": 1250,
    "ENSG00000074181": 1251,
    "ENSG00000074201": 1252,
    "ENSG00000074211": 1253,
    "ENSG00000074219": 1254,
    "ENSG00000074266": 1255,
    "ENSG00000074276": 1256,
    "ENSG00000074317": 1257,
    "ENSG00000074319": 1258,
    "ENSG00000074356": 1259,
    "ENSG00000074370": 1260,
    "ENSG00000074410": 1261,
    "ENSG00000074416": 1262,
    "ENSG00000074527": 1263,
    "ENSG00000074582": 1264,
    "ENSG00000074590": 1265,
    "ENSG00000074603": 1266,
    "ENSG00000074621": 1267,
    "ENSG00000074657": 1268,
    "ENSG00000074660": 1269,
    "ENSG00000074695": 1270,
    "ENSG00000074696": 1271,
    "ENSG00000074706": 1272,
    "ENSG00000074755": 1273,
    "ENSG00000074771": 1274,
    "ENSG00000074800": 1275,
    "ENSG00000074803": 1276,
    "ENSG00000074842": 1277,
    "ENSG00000074855": 1278,
    "ENSG00000074935": 1279,
    "ENSG00000074964": 1280,
    "ENSG00000074966": 1281,
    "ENSG00000075035": 1282,
    "ENSG00000075043": 1283,
    "ENSG00000075073": 1284,
    "ENSG00000075089": 1285,
    "ENSG00000075131": 1286,
    "ENSG00000075142": 1287,
    "ENSG00000075151": 1288,
    "ENSG00000075188": 1289,
    "ENSG00000075213": 1290,
    "ENSG00000075218": 1291,
    "ENSG00000075223": 1292,
    "ENSG00000075234": 1293,
    "ENSG00000075239": 1294,
    "ENSG00000075240": 1295,
    "ENSG00000075275": 1296,
    "ENSG00000075290": 1297,
    "ENSG00000075292": 1298,
    "ENSG00000075303": 1299,
    "ENSG00000075336": 1300,
    "ENSG00000075340": 1301,
    "ENSG00000075388": 1302,
    "ENSG00000075391": 1303,
    "ENSG00000075399": 1304,
    "ENSG00000075407": 1305,
    "ENSG00000075413": 1306,
    "ENSG00000075415": 1307,
    "ENSG00000075420": 1308,
    "ENSG00000075426": 1309,
    "ENSG00000075429": 1310,
    "ENSG00000075461": 1311,
    "ENSG00000075539": 1312,
    "ENSG00000075568": 1313,
    "ENSG00000075618": 1314,
    "ENSG00000075624": 1315,
    "ENSG00000075643": 1316,
    "ENSG00000075651": 1317,
    "ENSG00000075673": 1318,
    "ENSG00000075702": 1319,
    "ENSG00000075711": 1320,
    "ENSG00000075785": 1321,
    "ENSG00000075790": 1322,
    "ENSG00000075826": 1323,
    "ENSG00000075856": 1324,
    "ENSG00000075884": 1325,
    "ENSG00000075886": 1326,
    "ENSG00000075891": 1327,
    "ENSG00000075914": 1328,
    "ENSG00000075945": 1329,
    "ENSG00000075975": 1330,
    "ENSG00000076003": 1331,
    "ENSG00000076043": 1332,
    "ENSG00000076053": 1333,
    "ENSG00000076067": 1334,
    "ENSG00000076108": 1335,
    "ENSG00000076201": 1336,
    "ENSG00000076242": 1337,
    "ENSG00000076248": 1338,
    "ENSG00000076258": 1339,
    "ENSG00000076321": 1340,
    "ENSG00000076344": 1341,
    "ENSG00000076351": 1342,
    "ENSG00000076356": 1343,
    "ENSG00000076382": 1344,
    "ENSG00000076513": 1345,
    "ENSG00000076554": 1346,
    "ENSG00000076555": 1347,
    "ENSG00000076604": 1348,
    "ENSG00000076641": 1349,
    "ENSG00000076650": 1350,
    "ENSG00000076662": 1351,
    "ENSG00000076685": 1352,
    "ENSG00000076706": 1353,
    "ENSG00000076716": 1354,
    "ENSG00000076770": 1355,
    "ENSG00000076826": 1356,
    "ENSG00000076864": 1357,
    "ENSG00000076924": 1358,
    "ENSG00000076928": 1359,
    "ENSG00000076944": 1360,
    "ENSG00000076984": 1361,
    "ENSG00000077009": 1362,
    "ENSG00000077044": 1363,
    "ENSG00000077063": 1364,
    "ENSG00000077080": 1365,
    "ENSG00000077092": 1366,
    "ENSG00000077097": 1367,
    "ENSG00000077147": 1368,
    "ENSG00000077150": 1369,
    "ENSG00000077152": 1370,
    "ENSG00000077157": 1371,
    "ENSG00000077232": 1372,
    "ENSG00000077235": 1373,
    "ENSG00000077238": 1374,
    "ENSG00000077254": 1375,
    "ENSG00000077264": 1376,
    "ENSG00000077274": 1377,
    "ENSG00000077279": 1378,
    "ENSG00000077312": 1379,
    "ENSG00000077327": 1380,
    "ENSG00000077348": 1381,
    "ENSG00000077380": 1382,
    "ENSG00000077420": 1383,
    "ENSG00000077454": 1384,
    "ENSG00000077458": 1385,
    "ENSG00000077463": 1386,
    "ENSG00000077498": 1387,
    "ENSG00000077514": 1388,
    "ENSG00000077522": 1389,
    "ENSG00000077549": 1390,
    "ENSG00000077585": 1391,
    "ENSG00000077616": 1392,
    "ENSG00000077684": 1393,
    "ENSG00000077713": 1394,
    "ENSG00000077721": 1395,
    "ENSG00000077782": 1396,
    "ENSG00000077800": 1397,
    "ENSG00000077935": 1398,
    "ENSG00000077942": 1399,
    "ENSG00000077943": 1400,
    "ENSG00000077984": 1401,
    "ENSG00000078018": 1402,
    "ENSG00000078043": 1403,
    "ENSG00000078053": 1404,
    "ENSG00000078061": 1405,
    "ENSG00000078070": 1406,
    "ENSG00000078081": 1407,
    "ENSG00000078098": 1408,
    "ENSG00000078114": 1409,
    "ENSG00000078124": 1410,
    "ENSG00000078140": 1411,
    "ENSG00000078142": 1412,
    "ENSG00000078177": 1413,
    "ENSG00000078237": 1414,
    "ENSG00000078246": 1415,
    "ENSG00000078269": 1416,
    "ENSG00000078295": 1417,
    "ENSG00000078304": 1418,
    "ENSG00000078319": 1419,
    "ENSG00000078328": 1420,
    "ENSG00000078369": 1421,
    "ENSG00000078399": 1422,
    "ENSG00000078401": 1423,
    "ENSG00000078403": 1424,
    "ENSG00000078487": 1425,
    "ENSG00000078549": 1426,
    "ENSG00000078579": 1427,
    "ENSG00000078589": 1428,
    "ENSG00000078596": 1429,
    "ENSG00000078618": 1430,
    "ENSG00000078668": 1431,
    "ENSG00000078674": 1432,
    "ENSG00000078687": 1433,
    "ENSG00000078699": 1434,
    "ENSG00000078725": 1435,
    "ENSG00000078747": 1436,
    "ENSG00000078795": 1437,
    "ENSG00000078804": 1438,
    "ENSG00000078808": 1439,
    "ENSG00000078814": 1440,
    "ENSG00000078898": 1441,
    "ENSG00000078900": 1442,
    "ENSG00000078902": 1443,
    "ENSG00000078967": 1444,
    "ENSG00000079101": 1445,
    "ENSG00000079102": 1446,
    "ENSG00000079112": 1447,
    "ENSG00000079134": 1448,
    "ENSG00000079150": 1449,
    "ENSG00000079156": 1450,
    "ENSG00000079215": 1451,
    "ENSG00000079246": 1452,
    "ENSG00000079257": 1453,
    "ENSG00000079263": 1454,
    "ENSG00000079277": 1455,
    "ENSG00000079308": 1456,
    "ENSG00000079313": 1457,
    "ENSG00000079332": 1458,
    "ENSG00000079335": 1459,
    "ENSG00000079337": 1460,
    "ENSG00000079385": 1461,
    "ENSG00000079387": 1462,
    "ENSG00000079393": 1463,
    "ENSG00000079432": 1464,
    "ENSG00000079435": 1465,
    "ENSG00000079459": 1466,
    "ENSG00000079462": 1467,
    "ENSG00000079482": 1468,
    "ENSG00000079557": 1469,
    "ENSG00000079616": 1470,
    "ENSG00000079689": 1471,
    "ENSG00000079691": 1472,
    "ENSG00000079739": 1473,
    "ENSG00000079785": 1474,
    "ENSG00000079805": 1475,
    "ENSG00000079819": 1476,
    "ENSG00000079841": 1477,
    "ENSG00000079931": 1478,
    "ENSG00000079950": 1479,
    "ENSG00000079974": 1480,
    "ENSG00000079999": 1481,
    "ENSG00000080007": 1482,
    "ENSG00000080031": 1483,
    "ENSG00000080166": 1484,
    "ENSG00000080189": 1485,
    "ENSG00000080200": 1486,
    "ENSG00000080224": 1487,
    "ENSG00000080293": 1488,
    "ENSG00000080298": 1489,
    "ENSG00000080345": 1490,
    "ENSG00000080371": 1491,
    "ENSG00000080493": 1492,
    "ENSG00000080503": 1493,
    "ENSG00000080511": 1494,
    "ENSG00000080546": 1495,
    "ENSG00000080561": 1496,
    "ENSG00000080572": 1497,
    "ENSG00000080573": 1498,
    "ENSG00000080603": 1499,
    "ENSG00000080608": 1500,
    "ENSG00000080618": 1501,
    "ENSG00000080644": 1502,
    "ENSG00000080709": 1503,
    "ENSG00000080802": 1504,
    "ENSG00000080815": 1505,
    "ENSG00000080819": 1506,
    "ENSG00000080822": 1507,
    "ENSG00000080823": 1508,
    "ENSG00000080824": 1509,
    "ENSG00000080839": 1510,
    "ENSG00000080845": 1511,
    "ENSG00000080854": 1512,
    "ENSG00000080910": 1513,
    "ENSG00000080947": 1514,
    "ENSG00000080986": 1515,
    "ENSG00000081014": 1516,
    "ENSG00000081019": 1517,
    "ENSG00000081026": 1518,
    "ENSG00000081041": 1519,
    "ENSG00000081051": 1520,
    "ENSG00000081052": 1521,
    "ENSG00000081059": 1522,
    "ENSG00000081087": 1523,
    "ENSG00000081138": 1524,
    "ENSG00000081148": 1525,
    "ENSG00000081154": 1526,
    "ENSG00000081177": 1527,
    "ENSG00000081181": 1528,
    "ENSG00000081189": 1529,
    "ENSG00000081237": 1530,
    "ENSG00000081248": 1531,
    "ENSG00000081277": 1532,
    "ENSG00000081307": 1533,
    "ENSG00000081320": 1534,
    "ENSG00000081377": 1535,
    "ENSG00000081386": 1536,
    "ENSG00000081479": 1537,
    "ENSG00000081665": 1538,
    "ENSG00000081692": 1539,
    "ENSG00000081721": 1540,
    "ENSG00000081760": 1541,
    "ENSG00000081791": 1542,
    "ENSG00000081800": 1543,
    "ENSG00000081803": 1544,
    "ENSG00000081818": 1545,
    "ENSG00000081842": 1546,
    "ENSG00000081853": 1547,
    "ENSG00000081870": 1548,
    "ENSG00000081913": 1549,
    "ENSG00000081923": 1550,
    "ENSG00000081985": 1551,
    "ENSG00000082014": 1552,
    "ENSG00000082068": 1553,
    "ENSG00000082074": 1554,
    "ENSG00000082126": 1555,
    "ENSG00000082146": 1556,
    "ENSG00000082153": 1557,
    "ENSG00000082175": 1558,
    "ENSG00000082196": 1559,
    "ENSG00000082212": 1560,
    "ENSG00000082213": 1561,
    "ENSG00000082258": 1562,
    "ENSG00000082269": 1563,
    "ENSG00000082293": 1564,
    "ENSG00000082397": 1565,
    "ENSG00000082438": 1566,
    "ENSG00000082458": 1567,
    "ENSG00000082482": 1568,
    "ENSG00000082497": 1569,
    "ENSG00000082512": 1570,
    "ENSG00000082515": 1571,
    "ENSG00000082516": 1572,
    "ENSG00000082556": 1573,
    "ENSG00000082641": 1574,
    "ENSG00000082684": 1575,
    "ENSG00000082701": 1576,
    "ENSG00000082781": 1577,
    "ENSG00000082805": 1578,
    "ENSG00000082898": 1579,
    "ENSG00000082929": 1580,
    "ENSG00000082996": 1581,
    "ENSG00000083067": 1582,
    "ENSG00000083093": 1583,
    "ENSG00000083097": 1584,
    "ENSG00000083099": 1585,
    "ENSG00000083123": 1586,
    "ENSG00000083168": 1587,
    "ENSG00000083223": 1588,
    "ENSG00000083290": 1589,
    "ENSG00000083307": 1590,
    "ENSG00000083312": 1591,
    "ENSG00000083444": 1592,
    "ENSG00000083454": 1593,
    "ENSG00000083457": 1594,
    "ENSG00000083520": 1595,
    "ENSG00000083535": 1596,
    "ENSG00000083544": 1597,
    "ENSG00000083622": 1598,
    "ENSG00000083635": 1599,
    "ENSG00000083642": 1600,
    "ENSG00000083720": 1601,
    "ENSG00000083750": 1602,
    "ENSG00000083782": 1603,
    "ENSG00000083799": 1604,
    "ENSG00000083807": 1605,
    "ENSG00000083812": 1606,
    "ENSG00000083814": 1607,
    "ENSG00000083817": 1608,
    "ENSG00000083828": 1609,
    "ENSG00000083838": 1610,
    "ENSG00000083844": 1611,
    "ENSG00000083845": 1612,
    "ENSG00000083857": 1613,
    "ENSG00000083896": 1614,
    "ENSG00000083937": 1615,
    "ENSG00000084070": 1616,
    "ENSG00000084072": 1617,
    "ENSG00000084073": 1618,
    "ENSG00000084090": 1619,
    "ENSG00000084092": 1620,
    "ENSG00000084093": 1621,
    "ENSG00000084110": 1622,
    "ENSG00000084112": 1623,
    "ENSG00000084207": 1624,
    "ENSG00000084234": 1625,
    "ENSG00000084444": 1626,
    "ENSG00000084453": 1627,
    "ENSG00000084463": 1628,
    "ENSG00000084623": 1629,
    "ENSG00000084628": 1630,
    "ENSG00000084636": 1631,
    "ENSG00000084652": 1632,
    "ENSG00000084674": 1633,
    "ENSG00000084676": 1634,
    "ENSG00000084693": 1635,
    "ENSG00000084710": 1636,
    "ENSG00000084731": 1637,
    "ENSG00000084733": 1638,
    "ENSG00000084734": 1639,
    "ENSG00000084754": 1640,
    "ENSG00000084764": 1641,
    "ENSG00000084774": 1642,
    "ENSG00000085063": 1643,
    "ENSG00000085117": 1644,
    "ENSG00000085185": 1645,
    "ENSG00000085224": 1646,
    "ENSG00000085231": 1647,
    "ENSG00000085265": 1648,
    "ENSG00000085274": 1649,
    "ENSG00000085276": 1650,
    "ENSG00000085365": 1651,
    "ENSG00000085377": 1652,
    "ENSG00000085382": 1653,
    "ENSG00000085415": 1654,
    "ENSG00000085433": 1655,
    "ENSG00000085449": 1656,
    "ENSG00000085465": 1657,
    "ENSG00000085491": 1658,
    "ENSG00000085511": 1659,
    "ENSG00000085514": 1660,
    "ENSG00000085552": 1661,
    "ENSG00000085563": 1662,
    "ENSG00000085644": 1663,
    "ENSG00000085662": 1664,
    "ENSG00000085719": 1665,
    "ENSG00000085721": 1666,
    "ENSG00000085733": 1667,
    "ENSG00000085741": 1668,
    "ENSG00000085760": 1669,
    "ENSG00000085788": 1670,
    "ENSG00000085831": 1671,
    "ENSG00000085832": 1672,
    "ENSG00000085840": 1673,
    "ENSG00000085871": 1674,
    "ENSG00000085872": 1675,
    "ENSG00000085978": 1676,
    "ENSG00000085982": 1677,
    "ENSG00000085998": 1678,
    "ENSG00000085999": 1679,
    "ENSG00000086015": 1680,
    "ENSG00000086061": 1681,
    "ENSG00000086062": 1682,
    "ENSG00000086065": 1683,
    "ENSG00000086102": 1684,
    "ENSG00000086159": 1685,
    "ENSG00000086189": 1686,
    "ENSG00000086200": 1687,
    "ENSG00000086205": 1688,
    "ENSG00000086232": 1689,
    "ENSG00000086288": 1690,
    "ENSG00000086289": 1691,
    "ENSG00000086300": 1692,
    "ENSG00000086475": 1693,
    "ENSG00000086504": 1694,
    "ENSG00000086506": 1695,
    "ENSG00000086544": 1696,
    "ENSG00000086548": 1697,
    "ENSG00000086570": 1698,
    "ENSG00000086589": 1699,
    "ENSG00000086598": 1700,
    "ENSG00000086619": 1701,
    "ENSG00000086666": 1702,
    "ENSG00000086696": 1703,
    "ENSG00000086712": 1704,
    "ENSG00000086717": 1705,
    "ENSG00000086730": 1706,
    "ENSG00000086758": 1707,
    "ENSG00000086827": 1708,
    "ENSG00000086848": 1709,
    "ENSG00000086967": 1710,
    "ENSG00000086991": 1711,
    "ENSG00000087008": 1712,
    "ENSG00000087053": 1713,
    "ENSG00000087074": 1714,
    "ENSG00000087076": 1715,
    "ENSG00000087077": 1716,
    "ENSG00000087085": 1717,
    "ENSG00000087086": 1718,
    "ENSG00000087087": 1719,
    "ENSG00000087088": 1720,
    "ENSG00000087095": 1721,
    "ENSG00000087111": 1722,
    "ENSG00000087116": 1723,
    "ENSG00000087128": 1724,
    "ENSG00000087152": 1725,
    "ENSG00000087157": 1726,
    "ENSG00000087191": 1727,
    "ENSG00000087206": 1728,
    "ENSG00000087237": 1729,
    "ENSG00000087245": 1730,
    "ENSG00000087250": 1731,
    "ENSG00000087253": 1732,
    "ENSG00000087258": 1733,
    "ENSG00000087263": 1734,
    "ENSG00000087266": 1735,
    "ENSG00000087269": 1736,
    "ENSG00000087274": 1737,
    "ENSG00000087299": 1738,
    "ENSG00000087301": 1739,
    "ENSG00000087302": 1740,
    "ENSG00000087303": 1741,
    "ENSG00000087338": 1742,
    "ENSG00000087365": 1743,
    "ENSG00000087448": 1744,
    "ENSG00000087460": 1745,
    "ENSG00000087470": 1746,
    "ENSG00000087494": 1747,
    "ENSG00000087495": 1748,
    "ENSG00000087502": 1749,
    "ENSG00000087510": 1750,
    "ENSG00000087586": 1751,
    "ENSG00000087589": 1752,
    "ENSG00000087842": 1753,
    "ENSG00000087884": 1754,
    "ENSG00000087903": 1755,
    "ENSG00000087995": 1756,
    "ENSG00000088002": 1757,
    "ENSG00000088035": 1758,
    "ENSG00000088038": 1759,
    "ENSG00000088053": 1760,
    "ENSG00000088179": 1761,
